import './index.scss';

const About = () => {
    return (
        <div className='about'>
            <p>
                Меня зовут Таланкина Варвара.
                Я <b>frontend-разработчик</b> и студент  третьего  курса МГТУ им. Баумана специальности Системы обработки информации и управления.
            </p>
            <p>
                В данный момент я <b>работаю в стартапе "Board of Masters" и занимаюсь фрилансом</b>.
                Активно развиваюсь в сфере frontend разработки и  улучшаю свои навыки. Открыта для новых знаний.
            </p>
            <p>
                Ниже Вы можете <b>ознакомиться с моими проектами и стеком технологий</b>, которым я владею.
            </p>
        </div>
    )
}

export default About;